[
    {
        "name": "Робот пылесос PVCR 0726W (POLARIS)",
        "png_url": "https://basket-01.wb.ru/vol61/part6170/6170053/images/c246x328/1.jpg",
        "discription": "В комплектации с роботом-пылесосом представлены контейнер для пыли, резервуар для воды, салфетка из микрофибры, 2 боковых щеточки, 2 фильтра, АКБ и зарядная станция. АКБ емкостью 2600 mAh обеспечивает работу без подзарядки-200 мин. На полную зарядку понадобится не более 5 часов. Высота робота-пылесоса всего 7,6 см, а диаметр 31 см. Размер пылесоса позволит ему проникать под мебель, куда не всегда доберется обычный пылесос. Для ориентации в пространстве прибор оборудован инфракрасными датчиками. Он свободно объезжает мебель и другие препятствия, а не упасть с лестницы ему помогают датчики антипадения. Небольшие изменения высоты, например, пороги или переход с пола на ковер, прибор легко преодолевает без каких-либо повреждений, так как его колеса имеют амортизаторы. Для влажной уборки контейнер для пыли нужно заменить на резервуар с водой, а на нижнюю поверхность пылесоса прикрепить салфетку. С помощью пульта ДУ можно установить текущее время и задать время начала ежедневной уборки.Будьте внимательны!В пылесос установлен контейнер для влажной уборки с микрофиброй. Для уборки добавьте воды в отсек контейнера.Контейнер для сухой уборки упакован отдельно внутри основной коробки. Для сухой уборки вставьте его в робот-пылесос.",
        "marks": 4.5,
        "id": 1,
        "price": 10867
    },
    {
        "name": "Электрический чайник PWK 1753CGL, (POLARIS)",
        "png_url": "https://basket-02.wb.ru/vol213/part21302/21302563/images/c246x328/1.jpg",
        "discription": "Запатентованная технология WATERWAY PRO удобный залив воды без открытия крышки. Инновационная сталь на дне чайника. Максимально легкая очистка. Английский контроллер STRIX: 15 000 циклов кипячения, что равно 10 годам интенсивного использования. Корпус из высококачественного термостойкого стекла. Инструментальная проверка однородности и чистоты стекла. Яркая внутренняя подсветка. Двусторонняя шкала контроля уровня воды. Фильтр для очистки воды. Автоматический и ручной выключатель. Вращающийся корпус на 360 градусов. Скрытый нагревательный элемент. Подключение через подставку. Отсек для хранения шнура. Блокировка включения без воды. Защита от перегрева. Вместимость: 1,5 л. Мощность: 1800-1950 Вт.",
        "marks": 4.5,
        "id": 2,
        "price": 2159
    },
    {
        "name": "Набор посуды/Cковородок EasyKeep4DG/4D-4предмета",
        "png_url": "https://basket-04.wb.ru/vol458/part45847/45847826/images/c246x328/1.jpg",
        "discription": "Набор посуды - разрабатывается совместно с европейскими инженерами и соответствует европейским сертификатам качества. Мы стремимся поставлять продукцию с высокими эксплуатационными характеристиками по доступной цене. Наша цель состоит в том, чтобы создавать на рынке продукты, которые значительно улучшают жизнь и здоровье Гарантия - 2 года. Набор изготовлен из высококачественного кованого алюминия. Сковородки из этого материала не такие тяжёлые, как чугунные и литые. Но их эксплуатационные характеристики даже лучше. Посуда равномернее прогревается и дольше сохраняет тепло, чем штампованная. ПОДХОДИТ ДЛЯ ВСЕХ ПЛИТ, ВКЛЮЧАЯ ИНДУКЦИОННЫЕ! Трехслойное высокопрочное антипригарное покрытие, с добавлением алмазной крошки DIAMANT – 3X устойчиво к царапинам и износу, образованию нагара, надолго сохранит привлекательный внешний вид. Посуда полностью безопасна для здоровья и не содержит вредных веществ, а также не требует особенного ухода, легко моется как вручную, так и в посудомоечной машине. Можно готовить с минимальным количеством масла. При этом продукты не пригорают и сохраняют натуральный вкус. С Polaris можно воплотить в жизнь все кулинарные рецепты, так как на ней можно потушить вкуснейшие овощи, обжарить нежное мясо, отварить сложный гарнир, сделать густой пряный соус и даже приготовить изысканный десерт. Благодаря эргономичной бакелитовой съемной ручке с двойной защитой обеспечивается удобное хранение, также съемная ручка не скользит и не нагревается. Удобно использовать в духовке и подавать на стол Состоит комплект из 3х предметов, и включает в себя: ковш объемом 1.7л (18 см), глубокая сковорода 2.5л (24 см) и сковорода 2.5л (26 см). Такой объем посуды делает ее удобной для приготовления блюд с расчетом порций как для большой, так и для маленькой семьи. Товары для дома и кухни- это приятные и оригинальные подарки для мамы, бабушки, жены, сестры, подруги на День рождения, 8 марта, Новый год, на свадьбу, новоселье, коллеге, любимой девушке, годовщину В официальном магазине Polaris вы сможете найти товары: сковородки, кастрюли, кухонные ножи, утюги, фен, кофемашины, мультиварки, увлажнители воздуха, участвующие в акциях и распродажах. Покупайте наши товары в подарок со скидкой!",
        "marks": 4.6,
        "id": 3,
        "price": 4427
    },
    {
        "name": "Брюки школьные на резинке подростковые редан",
        "png_url": "https://basket-04.wb.ru/vol688/part68834/68834043/images/big/1.jpg",
        "discription": "Шаришь за аниме и дрейн, а твои главные краши это Киллуа Золдик и Хисока Мороу? Тогда наши молодежные клетчатые штаны аниме точно тебе зайдут! Брюки в клетку Хантер х Хантер это настоящая находка для поклонников аниме и стиля дрейн и Редан.Редан паук обязательно вольется в любой образ,чвк.Лето – пора обновить свой гардероб стильными и модными новыми вещами. Стили брюк всегда популярны в теплое время года, и это лето не исключение! От классических офисных стилей до непринужденных повседневных вещей и нарядных вечерних вариантов — существует так много стилей на выбор. Для тех, кто любит более классический образ, брюки с завышенной талией — всегда отличный вариант. Будь то для офиса или для вечеринки, эти стили можно надеть вверх или вниз, чтобы соответствовать любому случаю. Клетчатые, широкие, расклешенные и брюки-кюлоты — все это популярные модели для образа с высокой талией. Для более повседневного образа отлично подойдут эластичные фасоны с завышенной талией. Их можно найти в различных стилях, от свободных до оверсайз. Для подростков существует множество отличных вариантов. Школьные брюки ,килт и брюки-кюлоты — популярный выбор. Брюки палаццо с завышенной талией — отличный вариант для создания нарядного образа. Их можно найти в различных цветах, что делает их отличным выбором для любого случая. Для детей тоже есть масса вариантов. Легкие фасоны идеально подходят для лета, популярны клетчатые и широкие фасоны. Для школы есть новые стили школьной формы на выбор. Они могут быть нарядными или повседневными, в зависимости от случая. Для подарка или особого случая, такого как выпускной или танец, отлично подойдут качественные, уцененные и оверсайз фасоны. Они не только модные и стильные, но и удобные и не утепленные. Независимо от случая, на лето можно выбрать из множества фасонов брюк. От классических офисных стилей до модных и модных вещей, удобных и повседневных вариантов — каждый найдет что-то для себя. Будь то для подростка, ребенка или взрослого, существует множество стилей на выбор. Так что вперед, обновляйте свой гардероб этим летом идеальными брюками!Неудивительно, что прямые клетчатые брюки с эластичным поясом для мальчиков и девочек - тренд этого сезона. Брюки для мальчика благодаря удобной посадке эти школьные брюки обязательно понравятся детям всех возрастов. Эластичный пояс обеспечивает дополнительный комфорт и гибкость, а клетчатый узор придает нотку стиля любому наряду. Брюки и шорты , белые штаны , школьная одежда для девочек ,штаны с принтом. Кроме того, они бывают самых разных цветов, так что вы можете смешивать и сочетать детали, создавая уникальные образы для ваших малышей. Эти брюки идеально подходят для повседневной носки в школе или в непринужденные выходные. Они отлично смотрятся в паре с футболками, свитерами или даже нарядными топами для более официальных случаев. Легкая ткань также делает их достаточно удобными, чтобы носить их в течение всего дня, не чувствуя себя слишком жарко или скованно каким-либо образом. А поскольку у них эластичный пояс, вам не придется беспокоиться о том, что они соскользнут вниз по мере роста вашего ребенка! Эти классические брюки с высокой талией и эластичным поясом идеально подойдут подросткам или молодым взрослым. Они отличаются удобной посадкой и имеют дизайн oversize, который идеально подходит для школы, дома или повседневной прогулки. Они бывают как для мальчиков, так и для девочек и изготовлены из прочного материала, который обеспечит вам комфорт всю весну.Брюки-клеш, также известные как клеши или клеш-низ, - это фасон брюк, которые расширяются от колена до щиколотки. Расклешенные брюки могут быть изготовлены из различных материалов, таких как деним, вельвет и бархат.",
        "marks": 4.3,
        "id": 4,
        "price": 746
    },
    {
        "name": "Блендер погружной PHB 1476, (POLARIS)",
        "png_url": "https://basket-04.wb.ru/vol594/part59487/59487187/images/c246x328/1.jpg",
        "discription": "**3 в 1: измельчитель, блендер, миксер.****Технология PROtect+ двойная защита двигателя (от перегрева и перегрузки) обеспечивает надежность и долговечность.****PRO Blade - ножи особой формы из нержавеющей стали обеспечивают на 20% более эффективное измельчение и смешивание даже твердых видов продуктов..**15 скоростных режимов с плавной регулировкой.Кнопка включения и режим ТУРБО.Измельчительная чаша 0,5 литра.Мерный стакан с крышкой объемом 0,7 литра.Насадка блендера из нержавеющей стали.Венчик для взбивания из нержавеющей стали.",
        "marks": 5,
        "id": 5,
        "price": 3336
    },
    {
        "name": "Ботинки",
        "png_url": "https://basket-07.wb.ru/vol1102/part110200/110200589/images/big/1.jpg",
        "discription": "Мужские ботинки Viggiano, утепленные флисом и с верхом из вощеной кожи.",
        "marks": 2,
        "id": 6,
        "price": 8394
    },
    {
        "name": "Спрей для волос термозащитный легкое расчесывание 21в 1",
        "png_url": "https://basket-05.wb.ru/vol835/part83511/83511998/images/big/1.jpg",
        "discription": "Спрей для волос не только защищает от термического воздействия (t до 235С°), но и моментально восстанавливает повреждения. Используй его для горячей укладки, чтобы предотвратить потерю влаги и победить сухость волос. За счет комплекса пептидов и аминокислот спрей запаивает чешуйки волоса и образует защитную пленку, которая препятствует обезвоживанию и появлению ломкости, защищает от внешнего воздействия и придает волосам здоровый блеск. Протеины в составе быстро заполняют повреждения в стержне, выравнивают поверхность волос, делают их сильными и эластичными, создают эффект ламинирования. Уходовое косметическое средства кондиционирует волосы без утяжеления, дарит легкое расчесывание и оказывает антистатическое воздействие. А благодаря кератину термоспрей для волос питает, восстанавливает, увлажняет и ухаживает за кутикулой по всей длине. Спрей для волос 21 в 1 разглаживает волосы, делает их мягкими и послушными уже после первого использования, придает здоровое сияние, замедляет действие свободных радикалов и способствует продлению стойкости цвета у окрашенных. Применение: встряхни спрей для волос термозащита и равномерно распыли его по всей длине волос (кроме корней) перед сушкой или укладкой. Можешь наносить средство как на влажные, так и на сухие волосы. Используй ДО укладки или завивки. Безопасен для беременных и кормящих мам.",
        "marks": 5,
        "id": 7,
        "price": 413
    },
    {
        "name": "Гель для стирки белья универсальный эко концентрат, 5 л",
        "png_url": "https://basket-02.wb.ru/vol147/part14792/14792613/images/big/1.jpg",
        "discription": "Биоразлагаемый концентрированный универсальный гель для стирки SYNERGETIC предназначен для стирки всех видов тканей, кроме деликатных, в стиральных машинах любого типа и ручной стирки при температуре 20-90 C. Уникальный комплекс растительных тензидов, натурального мыла и зелёных хелатов обеспечивает бережное и эффективное очищение тканей. Функциональные добавки предотвращают повторное оседание загрязнений на ткани, сохраняя её первоначальный вид, прочность и структуру. Международный экологический сертификат ICEA подтверждает биоразлагаемость, безопасность и эффективность средства. Гель не содержит красителей, фосфатов, фосфонатов, ЭДТА и агрессивных ПАВ. Полностью выполаскивается из тканей. Дерматологически протестирован в Европе. Биоразлагаемые компоненты не вредят микрофлоре септических установок. Состав : Water, Sodium Laureth Sulfate, Soap, Sodium Citrate, Coco Glucoside, Tetrasodium Glutamate Diacetate (GLDA), Fatty Alkoxylated Alcohol, Fatty Ethoxylated Alcohol, Glycereth-7 Cocoate, Sea Salt, Polycarboxylates, Polyvinylpyrrolidone, Perfume. Инструкция по применению : Для автоматической стирки использовать от 30 мл до 120 мл средства, в зависимости от степени загрязнения. Для ручной стирки добавить средство в воду от 30 мл до 120 мл на пять литров воды в зависимости от степени загрязнения. ***Жидкий порошок предназначен для стирки белья. Гель средство для стирки автомат Синергетик эффективно борется с загрязнениями, возвращает ткани свежесть и поддерживает яркость и насыщенность цветов. Не содержит в составе кондиционер, но благодаря гипоаллергенным активным компонентам бережно относится к тканям, и смягчает волокна. Благодаря жидкой формуле, в отличие от сухого стирального порошка, гелю требуется меньше времени, чтобы раствориться в воде. Можно использовать на коротких режимах от 30 до 60 градусов. Снижает энергопотребление и продлевает срок службы стиральной машины. Гель для стирки Sinergetic подходит для стирки всех видов тканей, кроме деликатных, в стиральных машинах любого типа и ручной стирки ,например, одеял и других постельных принадлежностей. Абсолютно гипоаллергенный и безопасный порошок подходит для стирки детской одежды. Полностью выполаскивается и не оставляет следов и разводов на одежде. У нас есть акции и распродажи, вы можете купить наши товары в подарок со скидкой!",
        "marks": 5,
        "id": 8,
        "price": 1099
    },
    {
        "name": "Спрей для волос 17 в 1, термозащита",
        "png_url": "https://basket-05.wb.ru/vol876/part87691/87691297/images/big/1.jpg",
        "discription": "Спрей Botanee заменит вам 17 продуктов для ухода за волосами, проникая в структуру волоса, он: восстанавливает поврежденные участки, увлажняет и питает, облегчает расчесывание, обеспечивает термозащиту, повышает эластичность волос и придает объем, блеск и силу. Наличие в составе касторового масла обеспечивает насыщение волос витамином Е, смягчает и увлажняет волосы, защищает кожу головы от раздражений, проявления перхоти. Способ применения: нанести на вымытые и подсушенные полотенцем волосы в необходимом количестве. Распределить продукт расческой по всей длине, включая кончики. Не смывая, приступить к укладке.",
        "marks": 4.3,
        "id": 9,
        "price": 249
    },
    {
        "name": "Спрей термозащита д/волос с антистатическим эффектом",
        "png_url": "https://basket-01.wb.ru/vol123/part12354/12354693/images/big/1.jpg",
        "discription": "Профессиональная формула спрея для волос ТЕРМОЗАЩИТА идеально справляется со своей основной задачей-защитой волос от высоких температур при использовании утюжка, фена и плойки (до 220 С). Помимо надежной защиты, спрей помогает снять антистатическое электричество и убрать пушистость, образуя легкую защитную пленку на поверхности волос бережно ухаживает и придает здоровый вид волосам, облегчая кладку непослушных локонов. Идеальное сочетание активных компонентов позволяет использовать спрей ежедневно.Способ применения: перед укладкой распылить спрей на чистые влажные волосы, высушить феном. Возможно нанесение на сухие волосы.Противопоказания: индивидуальная непереносимость отдельных компонентов косметического средства.",
        "marks": 4.7,
        "id": 10,
        "price": 241
    },
    {
        "name": "Диспенсер для моющего средства на кухню с губкой дозатор",
        "png_url": "https://basket-10.wb.ru/vol1471/part147124/147124243/images/big/1.jpg",
        "discription": "Каждая ответственная хозяйка, ценящая чистоту и порядок, всегда старается сделать свой дом уютным. ГАРАНТИЯ - 1 ГОД! Для оптимизации всех ежедневных действий по организации уборки, конечно нужны качественные подручные средства. Наш кухонный диспенсер как раз является таким полезным аксессуаром. Этот модный современный девайс выполнен из прочного пластика. Он состоит из удобной помпы с металлической пружиной из нержавейки, прозрачного нижнего поддона, центральной емкости белого цвета и верхней крышки с отверстиями. Универсальный бытовой прибор создан для облегчения мытья посуды, а именно в него очень удобно залить моющую жидкость и поставить сверху губку, при легком нажатии, средство попадает сразу на губку. Поэтому такой автоматический многоразовый практичный гаджет необходим на каждой кухне. Этот необычный домашний помощник имеет компактный размер, поэтому не займет много пространства. Хозяйственный органайзер, вмещающий чистящее средство и тряпку, сделан из качественной пластмассы, поэтому он легкий и его можно брать с собой на дачу. Интересный маленький пластиковый инвентарь лаконичного дизайна эстетичной формы будет красиво смотреться на раковине, столешнице, в столовой, может стать приятным элементом декора в любом интерьере на кухне, в ванной, душе. Китайская принадлежность для кухни с удобной системой подачи моющего геля через решетку на верхней панели станет отличной повседневной вещью, облегчающей уборку. Этот практичный небольшой функциональный продукт несомненно найдет широкое применение в жизни каждой домохозяйки. Горизонтальное устройство с удобным краном и вместительным герметичным лотком для заправки жидким мылом имеет также трубку и помпу с пружиной из нержавеющей стали для удобства вашего контроля расхода средства. Приспособление с контейнером для наполнения мыльным раствором или водой с экосредством с отделением для хранения мочалки оценит каждая хозяюшка. Эта полезная утварь может стать как домашним так и дачным набором для мойки и чистки любых бытовых изделий и предметов, а также удобно для мытья рук. Этот комплект будет хорошим подарочным вариантом для близких и родных женщин. Его можно подарить на любой праздник маме, сестре или жене. Заказывайте наш стильный кухонный диспенсер и в вашем доме всегда будет чисто и приятно. Диспенсер отлично подойдет, как подарок для 23 февраля и 8 марта! У нас есть акции и распродажи, вы можете купить наши товары в подарок со скидкой!",
        "marks": 4.9,
        "id": 11,
        "price": 207
    },
    {
        "name": "Пятновыводитель, отбеливатель, порошок",
        "png_url": "https://basket-04.wb.ru/vol574/part57408/57408794/images/c246x328/1.jpg",
        "discription": "Пятновыводитель Easy Clean это отличный помощник в уборке, стирке и удалении сложных органических загрязнений. ЭКО отбеливатель - можно использовать как для ручной, так и для машинной стирки. Он усиливает действия классических порошков. Кислородный пятновыводитель бережно очищает одежду, мягкую мебель, посуду, ювелирные изделия, так же можно использовать для ковров. Подходит для ручной стирки, замачивания, машинной стирки: полностью выполаскивается из ткани при применении кипятка. Порошок подходит для цветного белья и белой одежды, детской и взрослой одежды. Помогает старым вещам обрести обновлённый внешний вид: без всяких проблем счищает застывшую грязь, известь, запотевания с одежды. Эко отбеливатель - надёжное средство для уборки, безопасное для вас и ваших детей, не вызывает аллергии. Беречь от детей, только совместное использование. С его помощью вы получите результат уже после первого применения. Убирает кровь, подходит для мягкой мебели и удаления жира. Мерная ложка в комплекте.",
        "marks": 4.7,
        "id": 12,
        "price": 580
    }
]
